"TIME_SHORT_DAYS_FORMAT" = "%d일";

"TIME_SHORT_DAY_FORMAT" = "%d일";

"TIME_SHORT_HOURS_FORMAT" = "%d시간";

"TIME_SHORT_HOUR_FORMAT" = "%d시간";

"TIME_SHORT_MINUTES_FORMAT" = "%d분";

"TIME_SHORT_MINUTE_FORMAT" = "%d분";

"TIME_SHORT_SECONDS_FORMAT" = "%d초";

"TIME_SHORT_SECOND_FORMAT" = "%d초";

"tw__card_compose_character_count" = "%td자 남음";

"tw__card_compose_close_button" = "닫기";

"tw__card_compose_close_hint" = "작성창을 닫으려면 두 번 탭하세요.";

"tw__card_compose_install_preview" = "%@ 설치 버튼 미리보기";

"tw__card_compose_profile_image" = "%@ 님의 프로필";

"tw__card_compose_tweet_hint" = "이 트윗을 게시하려면 두 번 탭하세요.";

"tw__card_composer_app_store" = "앱 스토어";

"tw__card_composer_install_button" = "설치";

"tw__card_composer_tweet" = "트윗";

"tw__composer_placeholder_text" = "무슨 일이 일어나고 있나요?";

"tw__email_share_affirmative_button" = "허용";

"tw__email_share_detail_message_format" = "다른 사람이 내 트위터 계정(@%@)을 사용하도록 허락할 경우 %@의 최신 소식과 정보를 받습니다.";

"tw__email_share_detail_message_not_signed_in" = "(로그인 안 함)";

"tw__email_share_detail_message_this_app" = "이 앱";

"tw__email_share_heading" = "이메일 주소 공유";

"tw__email_share_negative_button" = "나중에";

"tw__share_tweet" = "트윗 공유하기";

"tw__share_tweet_generic_template_format" = "@%1$@ 님의 트윗을 확인해보세요 : %2$@";

"tw__share_tweet_subject_format" = "%1$@ (@%2$@) 님이 보낸 트윗";

"tw__sign_in_with_twitter_button" = "트위터 계정으로 로그인";

"tw__single_image" = "이미지 1개 첨부";

"tw__test_string" = "테스트";

"tw__tweet_image_accessibility" = "첨부 파일";

"tw__tweet_like_button" = "마음에 들어요";

"tw__tweet_liked_state" = "마음에 들어요 있음";

"tw__tweet_not_liked_state" = "마음에 들어요 없음";

"tw__tweet_profile_accessibility" = "프로필";

"tw__tweet_retweeted_by_user" = "%@ 님이 리트윗함";

"tw__user_content_image" = "앱 미리보기";

